car_photo = [
    'Фото VIN-номера на металле – минимум 1 фото',
    'Фото транспортного средства снаружи – минимум 8 фото: с 4-х сторон + с 4-х углов (допускается больше при необходимости)',
    'Фото лобового стекла – минимум 1 фото',
    'Фото маркировки лобового стекла – 1 фото',
    'фото колеса в сборе – минимум 1 фото (должны читаться размер и производитель шины)',
    'фото показаний одометра (пробег) – 1 фото',
    'фото салона – минимум 2 фото: передняя часть салона с приборной панелью + задняя часть салона',
    'фото всех повреждений (при наличии) – неограниченное количество фото',
    'фото штатных ключей + ключей/брелоков/меток от дополнительных противоугонных устройств.',
]

house_photo = [
    'общий вид участка: несколько ракурсов участка для определения расстояний между объектами страхования, ограждением (забором), соседними сооружениями/зданиями, подъездными дорогами, объектами повышенного риска (стройка, водоемы и т.п.)',
    'наружные инженерные коммуникации и сооружения: электроснабжения, водоснабжения, водоотведения, теплоснабжения, такие как: септик, эл.станция, трансформатор, распределительный щит, скважина, колодец, насос и т.п.',
    'фасады строений: каждое строение с 4-х сторон, элементы внешней отделки фасадов, кровлю, фундамент',
    'механическую защиту окон и дверей: наружние жалюзи, решетки и т.п. крупным планом, окна снаружи при отсутствии защиты',
    'входные (наружные) двери: с внешней стороны крупным планом',
    'внутреннее инженерное оборудование: сантехника, электрика (внутридомовой электрощит с автоматами в открытом виде), котел, бойлер, батареи, насос, камин,  кондиционер, емкости для топлива и/или воды и т.п. - крупным планом',
    'пожарную сигнализацию - все элементы крупным планом',
    'охранная сигнализация - все элементы крупным планом',
    'внутреннюю отделку: общие планы каждого помещения (с двух противоположных сторон), необходимо отразить все элементы внутренней отделки крупным планом: пол, потолок, стены, двери, встроенная мебель',
    'оконный блок: если имеются различные типы окон, то элементы конструкций оконных блоков различных типов, если все окна одинаковы – то достаточно фотографий 1-го оконного блока)',
    'дефекты и/или повреждения: имеющиеся дефекты и/или повреждения отделки и основных конструкций (трещины подтеки, сколы, копоть, влага и т.п.) крупным планом',
    'домашнее имущество в строениях: крупным планом каждый предмет, заявляемый на страхование',
    'Забор. С каждой стороны участка забор должен быть снят с внутренней и внешней стороны (т.к. материал забора может быть разный)',
    'Забор. Отразить ширину и покрытие дорог, проходящих рядом с забором с каждой стороны участка',
    'Забор. Отразить наличие/отсутствие искусственного рва между забором и дорогой.',
]
